[{"table": "Water Contamination Hazards And Control Measures", "data": [{"Hazard": "Animals or humans defecating within the zone of influence", "Control Measures": "Zone of influence is cleared marked with signs and fencing|Prevent any animals from entering and minimise human activity in the zone of influence|Local by-laws established to protect the zone of influence"}, {"Hazard": "Other hazardous substances dumped within the zone of influence", "Control Measures": "Forbid any activities that may lead to contamination of the aquifer, such as disposal of wastes|Construct a protective concrete apron around the handpump to prevent surface water from pooling at the pump"}, {"Hazard": "Poor hygiene practices while collecting and transferring water", "Control Measures": "Construct a concrete pad at the hand pump to keep the area clean|Have an attendant add chlorine tablets to each water container at the hand pump after it is filled. The dosage will allow for adequate residual chlorine to protect against bacteriological contamination during transport and for a limited period while stored at home"}, {"Hazard": "Water containers were not clean", "Control Measures": "WASH committee to sell jerry cans and bleach at affordable prices"}]}, {"table": "Monitoring Plan", "data": [{"No": 1, "Monitoring activity": "Inspection of zone of influence for signs of contamination", "Description and comments": "For example, look for open defecation, presence of animals, and discarded chemical containers (i.e. oil cans). This is to confirm that controls 1, 2, 3 and 4 are being followed.", "Frequency": "Monthly", "Who is responsible?": null}, {"No": 2, "Monitoring activity": "Inspect the hand pump and apron for damage", "Description and comments": "Look for cracks or gaps that may allow surface water to enter the borehole. This is to confirm that control 5 is still effective.", "Frequency": "Daily", "Who is responsible?": null}, {"No": 3, "Monitoring activity": "WQ test of water pumped directly from pump", "Description and comments": "At the very least, test for Total and E. coliforms, but ideally test the full suite of parameters as the commissioning. This is to check if the controls 1 through 5 have somehow failed or were not sufficient.", "Frequency": "Annually", "Who is responsible?": null}, {"No": 4, "Monitoring activity": "Inspect hygiene conditions at the hand pump", "Description and comments": "The concrete pad should be clean and not pooling water.This is to check for control 6.", "Frequency": "Daily", "Who is responsible?": null}, {"No": 5, "Monitoring activity": "WQ test of water after chlorine dosing", "Description and comments": "Test for residual chlorine.This is to confirm that the dosing is done correctly (control 7).", "Frequency": "Monthly", "Who is responsible?": null}, {"No": 6, "Monitoring activity": "Conduct a systematic inspection of jerry cans at the hand pump and within households", "Description and comments": "Look for build up of algae and dirt, and foul smell.This is to confirm whether control 8 is effective.", "Frequency": "Monthly", "Who is responsible?": null}, {"No": 7, "Monitoring activity": "Surveillance of diarrheal rates", "Description and comments": "Look for spikes in diarrheal cases.This is to check if control measures were effective and sufficient", "Frequency": "Continuous (WASH committee receives reports of cases)", "Who is responsible?": null}, {"No": 8, "Monitoring activity": "WQ test of water at households", "Description and comments": "Test for total and E. coli.This is to confirm whether controls 7 and 8 are effective and sufficient.", "Frequency": "If a spike in diarrhea rates were found", "Who is responsible?": null}]}]